{
  "Home": "Home",
  "Servicios": "Services",
  "ServiciosParrafo": "The Convergence process is being questioned and the Technical Council of the Accountancy.",
  "Nosotros": "Our",
  "NosotrosParrafo": "We are a company of public accountants, integrated by highly trained professionals, specialized in the different areas of accounting. The development of our work is carried out with the strictest standards of quality and ethics, whose main purpose is to offer real solutions in tax, accounting, labor and administrative matters; in an efficient and timely manner to the natural person, small, medium and large company.",
  "Nuestros Clientes": "Our Clients",
  "Producto": "Product",
  "Consultores Auditores": "Auditing Consultantss",
  "Descripcion": "Carlos Alvarado Consultores Auditores S.A.S, was created in 2002 in the city of Bogotá, with the main objective of offering tax and accounting advisory services to all people in general; from a Natural Person who receives income from salaries, to a Legal Person such as a commercial company, working with the same seriousness and professionalism in each of the forms and treatments that must be given to their tax and accounting information according to the laws that stipulate it.",
  "Leer Más": "Read More",
  "BlogParrafo": "The Convergence process and the Technical Council of Accounting is being questioned",
  "Valoraciones empresariales": "Business valuations",
  "Valoraciones empresarialesParrafo": "We are the company with the most extensive professional experience in the area of ​​fixed asset management nationwide. Capitalizing on our expertise in more than 12 years, in which we have combined valuations together with national and international accounting policies (IFRS) to provide comprehensive solutions with high comprehensive value for your company.",
  "Valoración de empresas": "Valuation of companies",
  "Valoración de empresasParrafo": "In accordance with global methodologies and trends, we are able to carry out the valuation of your company and intangibles (brands, good will, patents, know how, etc); determining the probable value of it in a market. We contemplate aspects as tangible and intangible that the company may have at the time of the study, either for merger, spin-off, liquidation, acquisition, among others.",
  "Políticas contables para NIIF": "Accounting policies for IFRS",
  "Políticas contables para NIIFparrafo": "Based on our experience in the development of fixed asset projects in different sectors, added to the development of work in your company, we are able to establish the policies for IFRS 16 Property, Plant and Equipment, in accounting matters to make your financial execution task and the subsequent measurement of impairment by IFRS 36. We have enough accounting experience to be able to do a job of high quality standards for your company, solving your fixed asset problems.",
  "Nuestro Blog": "Our Blog",
  "No tener hijos podría gravar el pago de sus impuestos": "Not having children could tax your taxes",
  "Escrito por: Carlos Alvarado": "Writed by: Carlos Alvarado",
  "Pago de impuestos: todo lo que tiene que saber sobre el sistema tributario para 2021": "Paying taxes: everything you need to know about the tax system for 2021",

  "Misión": "Our Quest",
  "MisiónParrafo": "Provide our clients with total security and trust, through our personalized and timely tax advisory and consulting services, which allow them to contribute to decision-making for the optimal development and projection of their business.",
  "Vision": "Our View",
  "VisionParrafo": "Faced with current challenges, we seek to remain an organization that generates tranquility, confidence and certainty in the business sector in making short and long-term financial decisions.",

  "Parrafo1 pago de impuestos": "Annually, the Territorial Tax System Commission conducts an analysis of the economic environment in Colombia. This study, sent as an annex to the Minister of Finance Alberto Carrasquilla Barrera, seeks to interpret the different tax aspects that are currently paid to the state. Since its main task is to efficiently and equitably protect citizens according to their purchasing power.",
  "Parrafo2 pago de impuestos": "Among the taxes that apply the most and change due to cost overruns for Colombians, we find the property tax, the ICA and the vehicle tax.",
  "Parrafo3 pago de impuestos": "Today, we present you the keys to each of these taxes and we inform you how you should get ready for the possible economic shock that this can generate in your pocket.",
  "PREDIAL": "PREDIAL",
  "Parrafo1 predial": "One of the main obstacles to the effective collection of this property and housing tax is the outdated data of the cadastral appraisals. The commission expresses in its report, a proposal that asks the regional mayors to update the corresponding information at 4-year intervals to oblige the taxpayer to pay the amount that concerns them.",
  "Parrafo2 predial": "Likewise, the study highlights that those who earn more pay more. The idea is that an update is made according to the characteristics that apply to the property.",
  "VEHÍCULOS": "VEHICLES",
  "Parrafo1 vehículos": "The increase in motorcycles, cars and large vehicles in the country has made this tax one of the ones that occupies the most points for the national GDP. It is estimated that the changes in this will be applied as follows:",
  "Parrafo2 vehículos": "Reflect the due payment due to the market value and its environmental impact. Dismiss the circulation and transit tax. Apply within the tax the public transport service.",
  "ICA": "ICA",
  "Parrafo1 ICA": "Tax administration problems in regional industry and commerce are exposed in the collection of gross and not net income, and regulatory and tariff dispersion.",
  "Parrafo2 ICA": "For this, two proposals have been proposed in solution to said mismanagement of the business tax. The first seeks to make marginal changes that do not alter the basis that this tax legislates. The second is divided into three key pillars:",
  "Parrafo3 ICA": "Municipal income tax. <br> Generate a VAT surcharge. <br> Create a local consumption tax.",
  "Parrafo4 ICA": "Learn more by getting advice in terms of tax matters by doing",

  "Todo lo que tiene que saber sobre el sistema tributario para el 2021": "Everything you need to know about the tax system for 2021",
  "¿No tenerhijos podría gravar el pago de sus impuestos?": "Could not having children tax your taxes?",
  "Esta iniciativa, busca un equilibrio teniendo en cuenta la capacidad de aporte de las personas al Estado a través de los tributos. Dicha gestión será realizada por la intervención de la Comisión de Expertos creada por la DIAN.": "This initiative seeks a balance taking into account the ability of people to contribute to the State through taxes. Said management will be carried out by the intervention of the Committee of Experts created by DIAN.",
  "Las recomendaciones sobre cómo debe ser el sistema tributario, serán un insumo para llevar a cabo la reforma fiscal que el país requiere. Deberán estar listas y presentadas al gobierno a comienzos del año entrante.": "Recommendations on how the tax system should be will be an input to carry out the tax reform that the country requires. They should be ready and submitted to the government at the beginning of next year.",
  "Conozca más asesorándose en términos de materia tributaria haciendo": "Learn more by getting advice in terms of tax matters by doing",
  "Click Aquí": "Click Here"
}
