{
  "Home": "Inicio",
  "Servicios": "Servicios",
  "ServiciosParrafo": "Está siendo cuestionado el proceso de Convergencia y el Consejo Técnico de la Contaduría.",
  "Nosotros": "Nosotros",
  "NosotrosParrafo": "Somos una empresa de contadores públicos, integrada por profesionales altamente capacitados, especializados en las diferentes áreas de la contaduría. El desarrollo de nuestro trabajo se realiza con las normas más estrictas de calidad y ética, cuyo próposito fundamental es ofrecer soluciones reales en materia fiscal, contable, laboral y administrativa; de forma eficiente y oportuna a la persona natural, pequeña, mediana y gran empresa.",
  "Nuestros Clientes": "Nuestros Clientes",
  "Producto": "Producto",
  "Consultores Auditores": "Consultres Auditores",
  "Descripcion": "Carlos Alvarado Consultores Auditores S.A.S, fue creada en el 2002 en la ciudad de Bogotá, con el principal objetivo de ofrecer los servicios de asesoría fiscal y contable, a todas las personas en general; desde una Persona Natural que percibe ingresos por sueldos, hasta una Persona Jurídica como una sociedad mercantil, trabajando con la misma seriedad y profesionalismo en cada una de las formas y tratos que se le debe dar a su información fiscal y contable de acuerdo a las leyes que lo estipulan.",
  "Leer Más": "Leer Más",
  "BlogParrafo": "Está siendo cuestionado el proceso de Convergencia y el Consejo Técnico de la Contaduría",
  "Valoraciones empresariales": "Valoraciones empresariales",
  "Valoraciones empresarialesParrafo": "Somos la compañía con la más amplia experiencia profesional en el área de gestión de activos fijos a nivel nacional. Capitalizando nuestro expertise en más de 12 años, en los que hemos combinado las valuaciones junto con las políticas contables nacionales e internacionales (NIIF) para brindar soluciones integrales con alto valor integral para su empresa.",
  "Valoración de empresas": "Valoración de empresas",
  "Valoración de empresasParrafo": "De acuerdo con las metodologías y tendencias a nivel mundial, estamos en capacidad de realizar la valoración de su empresa e intangibles (marcas, good will, patentes, know how, etc); determinando el valor probable de la misma en un mercado. Contemplamos aspectos como tangibles e intangibles que pueda tener la empresa en el momento del estudio, ya sea para efectos de fusión, escisión, liquidación, adquisición, entre otras.",
  "Políticas contables para NIIF": "Políticas contables para NIIF",
  "Políticas contables para NIIFparrafo": "Basados en nuestra experiencia en el desarrollo de proyectos de activos fijos en distintos sectores, sumada al desarrollo del trabajo en su compañía, estamos en capacidad de establecer las políticas para la NIIF 16 de Propiedad Planta y Equipos, en materia contable para hacer más fácil su tarea de ejecución financiera y la posterior medición de deterioro de valor por la NIIF 36. Poseemos la experiencia contable suficiente para poder hacer un trabajo de altos estándares de calidad para su empresa, solucionando sus inconvenientes de activos fijos.",
  "Nuestro Blog": "Nuestro Blog",
  "No tener hijos podría gravar el pago de sus impuestos": "No tener hijos podría gravar el pago de sus impuestos",
  "Escrito por: Carlos Alvarado": "Escrito por: Carlos Alvarado",
  "Pago de impuestos: todo lo que tiene que saber sobre el sistema tributario para 2021": "Pago de impuestos: todo lo que tiene que saber sobre el sistema tributario para 2021",

  "Misión": "Misión",
  "MisiónParrafo": "Brindar a nuestros clientes total seguridad y confianza, mediante nuestros servicios de consultoría y asesoría fiscal personalizada y oportuna, que permita contribuir en la toma de decisiones para el óptimo desarrollo y proyección de su negocio.",
  "Vision": "Visión",
  "VisionParrafo": "Ante los retos actuales, buscamos permanecer como una organización que genere al sector empresarial tranquilidad, confianza y certeza en la toma de decisiones financieras a corto y largo plazo.",

  "Parrafo1 pago de impuestos": "Anualmente, la Comisión del Sistema Tributario Territorial lleva a cabo un análisis del entorno económico en Colombia. Dicho estudio, enviado como anexo ante el Ministro de Hacienda Alberto Carrasquilla Barrera, busca interpretar las diferentes aristas contributivas que hoy día se pagan al estado. Puesto que su principal labor, es proteger de forma eficiente y equitativa a los ciudadanos según su nivel adquisitivo.",
  "Parrafo2 pago de impuestos": "Entre los gravámenes que más aplican y cambian por sobrecostos para los colombianos, encontramos el predial, el ICA y el de vehículos.",
  "Parrafo3 pago de impuestos": "Hoy, le presentamos las claves sobre cada uno de estos impuestos y le informamos el cómo debe alistarse para el posible remezón económico que este puede generar en su bolsillo.",
  "PREDIAL": "PREDIAL",
  "Parrafo1 predial": "Uno de los principales obstáculos para el cobro efectivo de este impuesto sobre el inmueble y la vivienda, es la desactualización de los datos de los avalúos catastrales. La comisión expresa en su informe, una propuesta que pide a las alcaldías regionales poner al día en intervalos de 4 años la información correspondiente para obligar al contribuyente a pagar la suma que le atañe.",
  "Parrafo2 predial": "De igual forma, se resalta en el estudio que no se busca que quienes ganen más paguen más. La idea es que se haga una actualización de acuerdo a las características que aplican al inmueble.",
  "VEHÍCULOS": "VEHÍCULOS",
  "Parrafo1 vehículos": "El aumento de motos, automóviles y vehículos grandes en el país, ha convertido este impuesto en uno de los que más ocupa puntos para el PIB nacional. Se estima que los cambios en este se aplicarán de la siguiente manera:",
  "Parrafo2 vehículos": "Reflejar el debido pago debido al valor del mercado y su impacto ambiental. Desestimar el gravable de circulación y tránsito. Aplicar dentro del impuesto el servicio público de transporte.",
  "ICA": "ICA",
  "Parrafo1 ICA": "Los problemas en administración de impuestos en temas de industria y comercio regional se ven expuestos en el cobro por ingreso bruto y no neto, y la dispersión normativa y tarifaria.",
  "Parrafo2 ICA": "Para esto, se han propuesto dos propuestas en solución a dicha mala gestión del impuesto sobre la empresa. La primera busca hacer cambios marginales que no alteren la base que legisla este impuesto. La segunda se divide en tres pilares clave:",
  "Parrafo3 ICA": "Impuesto municipal de renta. Generar una sobretasa al IVA. Crear un impuesto al consumo local.",
  "Parrafo4 ICA": "Conozca más asesorándose en términos de materia tributaria haciendo",

  "Todo lo que tiene que saber sobre el sistema tributario para el 2021": "Todo lo que tiene que saber sobre el sistema tributario para el 2021",
  "¿No tener hijos podría gravar el pago de sus impuestos?": "¿No tener hijos podría gravar el pago de sus impuestos?",
  "Esta iniciativa, busca un equilibrio teniendo en cuenta la capacidad de aporte de las personas al Estado a través de los tributos. Dicha gestión será realizada por la intervención de la Comisión de Expertos creada por la DIAN.": "Esta iniciativa, busca un equilibrio teniendo en cuenta la capacidad de aporte de las personas al Estado a través de los tributos. Dicha gestión será realizada por la intervención de la Comisión de Expertos creada por la DIAN.",
  "Las recomendaciones sobre cómo debe ser el sistema tributario, serán un insumo para llevar a cabo la reforma fiscal que el país requiere. Deberán estar listas y presentadas al gobierno a comienzos del año entrante.": "Las recomendaciones sobre cómo debe ser el sistema tributario, serán un insumo para llevar a cabo la reforma fiscal que el país requiere. Deberán estar listas y presentadas al gobierno a comienzos del año entrante.",
  "Conozca más asesorándose en términos de materia tributaria haciendo": "Conozca más asesorándose en términos de materia tributaria haciendo",
  "Click Aquí": "Click Aquí"
}
